Repository: fatihozkul35/integration
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr

source: Über uns
tr: Hakkımızda

source: FAQ
tr: SSS

source: Referenzen
tr: Referanslar

source: Kontakt
tr: İletişim

source: All rights reserved.
tr: Tüm hakları saklıdır.

source: Startseite
tr: Ana Sayfa

source: Willkommen bei MS International
tr: MS International'a Hoş Geldiniz

source: Wir sind ein führendes Unternehmen in der internationalen Geschäftswelt.
tr: Uluslararası iş dünyasında önde gelen bir şirketiz.

source: Mehr erfahren
tr: Daha fazla bilgi

source: Unsere Expertise
tr: Uzmanlığımız

source: Mit jahrelanger Erfahrung bieten wir maßgeschneiderte Lösungen.
tr: Yıllarca deneyimle özel çözümler sunuyoruz.

source: Kontakt aufnehmen
tr: İletişime geç

source: Innovation & Qualität
tr: İnovasyon ve Kalite

source: Wir setzen auf moderne Technologien und höchste Qualitätsstandards.
tr: Modern teknolojilere ve en yüksek kalite standartlarına güveniyoruz.

source: Unsere Services
tr: Hizmetlerimiz

source: Globale Präsenz
tr: Küresel Varlık

source: Mit einem internationalen Netzwerk sind wir weltweit für Sie da.
tr: Uluslararası ağımızla dünya çapında yanınızdayız.

source: Standorte
tr: Lokasyonlar

source: Willkommen bei MS International!
tr: MS International'a Hoş Geldiniz!

source: Hier finden Sie Informationen über unser Unternehmen.
tr: MS International UG (haftungsbeschränkt), Almanya'nın Neuss kentinde kurulmuş bir Alman limited şirketi olup nitelikli göç ve istihdam danışmanlığı alanına odaklanmıştır. Şirket, Almanya'ya göç etmek isteyen kalifiye bireylere uçtan uca danışmanlık hizmetleri sunmayı hedeflemektedir. Bu kapsamda vize başvurularının yönetimi, mesleki denklik süreçlerinin takibi, uygun işverenlerle eşleştirme, Almanya'ya yerleşim desteği ve istihdam prosedürlerinin takibi gibi konularda müşterilerine rehberlik eder. Tüm bu hizmetler, Almanya yasalarına tam uyum gözetilerek, hızlı, güvenilir ve profesyonel bir biçimde sunulur. Böylece MS International UG, göçmen adaylarının karmaşık bürokratik süreçlerini kolaylaştırarak hem bireyler hem de işverenler için katma değer yaratmayı amaçlar. Almanya, demografik eğilimler ve yaşlanan nüfusun etkisiyle son yıllarda ciddi bir nitelikli iş gücü açığı ile karşı karşıya kalmıştır. Resmi projeksiyonlar, ekonomik büyümeyi sürdürebilmek adına ülkenin her yıl yurt dışından yaklaşık 400 bin nitelikli işçiye ihtiyaç duyduğuna işaret etmektedir. Hatta Alman iş piyasasında iş gücüne katılımın mevcut hızla düşmesi durumunda, 2030 yılı itibarıyla çalışma çağındaki nüfusta 5 milyon kişiye varan bir açık oluşabileceği öngörülmüştür. Bu nedenle Alman hükümeti, iş gücü açığını kapatmak ve ekonomik dengeleri korumak amacıyla göç politikalarını modernize etmektedir. Nitekim 2023 yılında yürürlüğe giren Yeni Nitelikli İş Gücü Göç Yasası (Fachkräfteeinwanderungsgesetz) ile nitelikli yabancı çalışanların ülkeye kabulü kolaylaştırılmıştır. Bu tür yasal düzenlemelerin bir sonucu olarak son dönemde Almanya'da çalışma vizesi alan göçmen sayısında %10'un üzerinde artış yaşanmış ve kısa sürede 200 binin üzerinde yeni çalışma vizesi verilmiştir. Uluslararası araştırmalar ve istatistikler de göçmen iş gücünün Alman ekonomisine kritik katkılar sunduğunu ortaya koymaktadır: Halihazırda Almanya'daki çalışanların %25'inden fazlası göçmen kökenlidir ve bazı kilit sektörlerde (ör. gastronomi, gıda üretimi, lojistik) bu oran %50'yi aşmaktadır. Bu veriler, nitelikli göçmenlere yönelik profesyonel danışmanlık ve entegrasyon hizmetlerinin önemini açıkça göstermektedir. MS International UG, tam da bu ihtiyaca yanıt olarak, nitelikli adaylar ile Alman işverenler arasında sürdürülebilir bir köprü kurmayı hedeflemektedir. Şirket, göçmenlere sadece bilgi vermekle kalmayıp çözüm odaklı bir yaklaşım sunarak, hem göçmen adaylarının Almanya'da başarılı bir kariyer ve yeni bir yaşam kurmasına hem de işverenlerin ihtiyaç duydukları yeteneklere erişmesine destek olacaktır. Bu iş planı, MS International UG'nin kuruluş amacını ve büyük resmini detaylandırarak, şirketin hedeflerini, stratejik planını, hizmet modelini, pazarlama planını, finansal yapısını ve büyüme vizyonunu kapsamlı bir şekilde ortaya koymaktadır. Plan dahilinde ayrıca şirketin Almanya'daki yasal düzenlemelere uyum stratejisine ve kurumsal sorumluluklarına (örneğin etik prensipler, veri koruma ve yasal uyumluluk konuları) yer verilmektedir. Bu sayede, şirketin uzun vadede nasıl Almanya'da göç, istihdam ve entegrasyon alanında lider ve yenilikçi bir danışmanlık markası olma vizyonunu gerçekleştireceği somut veriler ve analizlerle desteklenerek açıklanmaktadır. Vizyon: Almanya'da göçmen danışmanlığı, istihdam ve entegrasyon alanlarında en güvenilir ve yenilikçi marka haline gelmek; sunduğu öncü çözümler ile sektörde referans noktası olmak. Misyon: Yurt dışından Almanya'ya gelen göçmenlere yalnızca bilgi değil, bütüncül çözümler sunmak; işverenlerle nitelikli adaylar arasında kalıcı ve sürdürülebilir köprüler kurarak her iki tarafın da uzun vadeli başarısına katkı sağlamak. Değerler: Güven ve Şeffaflık: Hizmet süreçlerinin her aşamasında açık iletişim ve tam şeffaflık ile müşterilerimizin ve iş ortaklarımızın güvenini sağlamak. İnsan Odaklılık: Göçmen danışmanlığında bireylerin ihtiyaçlarını merkeze alarak, her bir aday ve işveren için kişiselleştirilmiş, saygılı ve duyarlı bir yaklaşım benimsemek. Hukuka Uygunluk: Almanya'nın göç ve çalışma mevzuatına tam uyum göstererek, yasal zeminde güvenilir hizmet sunmak ve tüm işlemleri mevzuata uygun şekilde yürütmek. Etik Çalışma Disiplini: İş ahlakına sıkı sıkıya bağlı kalarak, dürüstlük, gizlilik ve profesyonellik ilkelerinden taviz vermeden disiplinli bir çalışma kültürü sürdürmek. "Sonuç Değil, Çözüm" Yaklaşımı: Sadece kısa vadeli sonuçlara ulaşmaya odaklanmak yerine, kalıcı ve sürdürülebilir çözümler üretmeye öncelik vermek; her bir danışan için uzun vadede başarıya ulaştıracak kapsamlı destek sunmak.

source: misyonumuz_title
tr: Misyonumuz

source: misyonumuz_descr
tr: Göçmenlerin Almanya’ya giden yolculuklarında onlara destek olmak için bireysel danışmanlık hizmetleri sunuyoruz. Amacımız, her bireyin sürecine eşlik etmek ve tüm gerekliliklerin yerine getirildiğinden emin olmaktır.

source: Kontaktieren Sie uns
tr: Bizimle iletişime geçin

source: Wir freuen uns auf Ihre Nachricht!
tr: Mesajınızı bekliyoruz!

source: Häufig gestellte Fragen
tr: Sık Sorulan Sorular

source: Wie lange dauert ein Visumantrag?
tr: Vize başvurusu ne kadar sürer?

source: Die Bearbeitungsdauer variiert je nach Visumtyp und kann zwischen 2-12 Wochen liegen.
tr: İşlem süresi vize tipine göre değişiklik gösterir ve 2-12 hafta arasında sürebilir.

source: Welche Dokumente werden benötigt?
tr: Hangi belgeler gereklidir?

source: Die erforderlichen Dokumente variieren je nach Antragstyp. Bei der Erstberatung klären wir alle Details.
tr: Gerekli belgeler başvuru tipine göre değişiklik gösterir. İlk danışmanlıkta tüm detayları netleştiriyoruz.

source: Bieten Sie auch Online-Beratung an?
tr: Online danışmanlık da sunuyor musunuz?

source: Ja, wir bieten sowohl persönliche als auch Online-Beratungstermine an.
tr: Evet, hem yüz yüze hem de online danışmanlık randevuları sunuyoruz.

source: Referenzen & Bewertungen
tr: Referanslar ve Değerlendirmeler

source: Was unsere Kunden über uns sagen
tr: Müşterilerimiz bizim hakkımızda ne diyor

source: Ausgezeichneter Service! Sehr professionell und hilfsbereit.
tr: Mükemmel hizmet! Çok profesyonel ve yardımsever.

source: Die Beratung war sehr detailliert und hat mir sehr geholfen.
tr: Danışmanlık çok detaylıydı ve bana çok yardımcı oldu.

source: Schnelle und zuverlässige Unterstützung bei meinem Visumantrag.
tr: Vize başvurumda hızlı ve güvenilir destek.

source: Sehr kompetente Beratung, kann ich nur weiterempfehlen!
tr: Çok yetkin danışmanlık, kesinlikle tavsiye ederim!

source: Blog & Aktuelle Informationen
tr: Blog ve Güncel Bilgiler

source: Neueste Updates zu Visa und Aufenthalt in Deutschland
tr: Almanya'da vize ve ikamet konusunda en son güncellemeler

source: Neue Visumsbestimmungen 2025
tr: 2025 Yeni Vize Düzenlemeleri

source: Aktuelle Änderungen in den deutschen Visumsbestimmungen.
tr: Almanya vize düzenlemelerinde güncel değişiklikler.

source: Mehr lesen
tr: Devamını oku

source: EU Blue Card Update
tr: EU Blue Card Güncellemesi

source: Neue Regelungen zur EU Blue Card für qualifizierte Fachkräfte.
tr: Nitelikli çalışanlar için EU Blue Card konusunda yeni düzenlemeler.

source: Familiennachzug - Was Sie wissen müssen
tr: Aile Birleşimi - Bilmeniz Gerekenler

source: Wichtige Informationen zum Familiennachzug nach Deutschland.
tr: Almanya'ya aile birleşimi hakkında önemli bilgiler.

source: Name
tr: İsim

source: Nachricht
tr: Mesaj

source: Ich bin damit einverstanden, dass diese Daten zum Zwecke der Kontaktaufnahme gespeichert und verarbeitet werden. Mir ist bekannt, dass ich meine Einwilligung jederzeit widerrufen kann.
tr: Bu verilerin iletişim kurma amacıyla saklanması ve işlenmesine onay veriyorum. Onayımı istediğim zaman geri çekebileceğimi biliyorum.

source: Bitte füllen Sie alle erforderlichen Felder aus.
tr: Lütfen tüm zorunlu alanları doldurun.

source: Bitte geben Sie mindestens eine Kontaktmöglichkeit an und stimmen Sie der Datenschutzerklärung zu.
tr: Lütfen en az bir iletişim bilgisi girin ve gizlilik politikasına onay verin.

source: Name of the person contacting (optional)
tr: İletişime geçen kişinin adı (isteğe bağlı)

source: Message content (optional)
tr: Mesaj içeriği (isteğe bağlı)

source: Absenden
tr: Gönder

source: E-Mail
tr: E-Posta

source: Bitte geben Sie mindestens eine Kontaktmöglichkeit an (E-Mail oder Telefon).
tr: Lütfen en az bir iletişim bilgisi girin (E-Posta veya Telefon).

source: Name ist erforderlich.
tr: İsim gereklidir.

source: Nachricht ist erforderlich.
tr: Mesaj gereklidir.

source: Sie müssen der Datenschutzerklärung zustimmen.
tr: Gizlilik politikasına onay vermelisiniz.

source: Ihre Nachricht wurde erfolgreich gesendet!
tr: Mesajınız başarıyla gönderildi!

source: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
tr: Bir hata oluştu. Lütfen tekrar deneyin.

source: Name of the person contacting
tr: İletişime geçen kişinin adı

source: Email address (optional)
tr: E-posta adresi (isteğe bağlı)

source: Phone number (optional)
tr: Telefon numarası (isteğe bağlı)

source: Message content
tr: Mesaj içeriği

source: Einwilligung
tr: Onay

source: Data processing consent
tr: Veri işleme onayı

source: Erstellt am
tr: Oluşturulma tarihi

source: Date and time when the message was created
tr: Mesajın oluşturulduğu tarih ve saat

source: Gelesen
tr: Okundu

source: Whether the message has been read
tr: Mesajın okunup okunmadığı

source: Kontaktnachricht
tr: İletişim Mesajı

source: Kontaktnachrichten
tr: İletişim Mesajları

source: Als gelesen markieren
tr: Okundu olarak işaretle

source: Kontaktinformationen
tr: İletişim Bilgileri

source: Status
tr: Durum
